export default {
  price: {
    spreadsheet: {
      header: 'Стоимость',
      firstRow: {
        diameter: 'Диаметр прокола, мм',
        price: 'Стоимость, руб/м',
      },
      pretext: 'от',
    },
    description:
      'Окончательная цена прокладки рассчитывается после ознакомления с объектом.',
    list: {
      title:
        'Окончательная цена прокладки рассчитывается после ознакомления с объектом.',
      points: [
        'тип, диаметр и количество труб;',
        'глубина и протяженность трубопровода;',
        'вид грунта;',
        'другие факторы;',
      ],
    },
  },
};
