export default {
  about: {
    header: 'о нас',
    desc: [
      'Выполняем работы по прокладке инженерных коммуникаций компактной установкой горизонтально направленного бурения методом бестраншейной прокладки трубопровода и других коммуникаций:',

      '<p></p>',
      '<li>футляр под электрический кабель</li>',
      '<li>кабель связи</li>',
      '<li>трубопровод для подачи воды, газа, отопления, канализационные трубы и т. д.</li>',
      '<p></p>',

      `Проводим работы на различной глубине с естественными и искусственными препятствиями без нарушения их функционирования
      (автомобильные дороги, железные дороги, под фундаментом, под трубопроводом ).`,
      '<p></p>',
      `Диаметр прокладки труб от 32 мм до 225 мм. 
      Длина прокола до 100 метров одним проколом.
      Работаем <strong>по Москве</strong> и <strong>Московской области</strong>. Пробуем сделать многие нестандартные случаи проколов и прокладки трубопроводов.`,
    ],
  },
};
