export default {
  about: {
    header: 'о нас',
    desc: {
      0: `Производим прокладку инженерных коммуникаций, таких как: силовые
      электрические кабели, кабели связи и доступа в интернет, трубопроводы
      для подачи воды, газа, отопления, канализационные трубы и т.д.
      закрытым способом (бестраншейным бурением), с помощью компактной
      установки горизонтально-направленного бурения.`,
      1: `Полный спектр услуг для реализации вашего проекта под ключ - по
      необходимости купим и привезем на объект необходимые материалы, а
      также произведем монтаж. Даем гарантию на выполненные работы.`,
    },
  },
};
